{ "numeroEpisodios": "??",
  "generos": "Comédia, Ecchi, Romance, Sobrenatural",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Children\"s Playground Entertainment",
  "statusAtual": "Em andamento",
  "sinopse":
   "A história acompanha Makoto, um garoto que sonha em se tornar um ilusionista. Makoto se muda para Tóquio a fim de se tornar aprendiz de um casal de mágicos famosos amigos de seus pais, porém, ao chegar na mansão assombrada em que o casal de mágicos vive, Makoto percebe que não será na fácil conviver com sua antiga amiga de infância, Kana, também conhecida como Hatena." },
{ "numeroEpisodios": "??",
  "generos": "Ecchi, Hentai, Romance",
  "classificacao": "+18 anos",
  "anoLancamento": "2020",
  "estudio": "Studio Hokiboshi",
  "statusAtual": "Em andamento",
  "sinopse":
   "A história acompanha Kazushi Sudou, um estudante comum que acaba se envolvendo em uma situação inusitada que o leva a tomar banho junto de suas duas primas, as irmãs Shirakawa. Depois disso acontece um incidente e a relação deles começa a mudar completamente." },
{ "numeroEpisodios": "??",
  "generos": "Comédia, Romance",
  "classificacao": "12 anos",
  "anoLancamento": "2020",
  "estudio": "Felix Film",
  "statusAtual": "Em andamento",
  "sinopse":
   "Em um mundo onde garotas metade gatos são normais, Kashou Minaduki estava de mudança para seu novo restaurante quando encontrou duas gatinhas abandonadas e decidiu adotá-las. Com o tempo as duas se tornam belas garotas, indo trabalhar em seu restaurante como ajudantes, mas logo ele percebe que não será tão
simples assim ter duas gatas como empregadas, ainda mais quando o número delas só aumenta. O anime vai ter uma história original comparado ao jogo, juntando todas as garotas gato de uma vez com o protagonista, ao invés de apresentar de 2 em 2 a cada novo game, como no original." },
{ "numeroEpisodios": "??",
  "generos": "Comédia, Escolar",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Studio Gokumi",
  "statusAtual": "Em andamento",
  "sinopse":
   "A história do mangá gira em torno de um garoto solitário que odeia animais, porém, por alguma razão, estuda em uma escola feita para animais aprenderem
a sobreviver. Em meio a esse cenário, o garoto acaba conhecendo uma menina meio-lobo, e assim começando uma vida de loucuras nessa escola que prega a sobrevivência dos mais aptos." },
{ "numeroEpisodios": "??",
  "generos": "Música",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Dynamo Pictures",
  "statusAtual": "Em andamento",
  "sinopse": "ARP" },
{ "numeroEpisodios": "??",
  "generos": "Comédia, Escolar, Shounen, Slice of Life",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Creators in Pack, Saetta",
  "statusAtual": "Em andamento",
  "sinopse": "Segunda temporada do anime Yatogame-chan Kansatsu Nikki." },
{ "numeroEpisodios": "??",
  "generos": "Aventura, Fantasia, Slice of Life",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Satelight",
  "statusAtual": "Em andamento",
  "sinopse":
   "Na história você acompanha um golem – conhecido como guardião da floresta – cuidando de uma garotinha humana que encontrou sozinha. O curioso, no entanto, é que humanos são considerado praticamente como extintos naquele mundo, o que torna a existência da garota algo misterioso e complicado." },
{ "numeroEpisodios": "-",
  "generos": "Ação, Ecchi, Fantasia, Shounen",
  "classificacao": "16 anos",
  "anoLancamento": "2020",
  "estudio": "GEEKTOYS",
  "statusAtual": "Em andamento",
  "sinopse":
   " Em um mundo pós-apocalíptico dominado pelos chamados \"Números\", cada humano terá sua identidade marcada com seu próprio \"Conde\", que pode definir qualquer número relacionado à sua vida. Seja a distância percorrida ou a quantidade de elogios que outros lhes deram, esse conde pode levá-los ao abismo quando ele cair a zero. No ano 305 do calendário alciano, Hina herdou uma missão de sua mãe, cujo conde se depreciou a zero, para procurar o lendário Barão Vermelho. Em sua aventura, ela conhece um espadachim meio mascarado chamado Licht, que tenta esconder sua identidade, já que ele é conhecido como um degenerado
por ter um conde incrivelmente baixo." },
{ "numeroEpisodios": "13",
  "generos": "Ação, Artes Marciais, Aventura, Drama, Fantasia, Magia",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Studio Deen",
  "statusAtual": "Em andamento",
  "sinopse":
   "Um feiticeiro que já foi o melhor aluno da famosa Tower of Fang, agora passa o tempo perseguindo seus clientes desesperados como prestamista, pelo menos até que seu cliente elabore um plano para ganhar dinheiro" },
{ "numeroEpisodios": "??",
  "generos": "Escolar, Esportes",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "PRA",
  "statusAtual": "Em andamento",
  "sinopse":
   "Anime original focado em um time de rugbe universitário em uma competição." },
{ "numeroEpisodios": "??",
  "generos": "Comédia, Escolar, Josei, Slice of Life",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "",
  "statusAtual": "Em andamento",
  "sinopse":
   "A história acompanha Seri Koyuki, um garoto que evita ter contado com pessoas que não conhece por ter uma personalidade de “cara sério” e acabar reagindo ao que elas falam dessa forma. Em um determinado dia, Kabuto Hanatori se transfere para sua escola, o grande problema, no entanto, é que Hanatori tem chuunibyou (Síndrome de Peter Pan aqui no ocidente), dizendo que seu tapa-olho serve para conter o Deus da destruição que o possui. Koyuki, por sua vez, acaba sentido uma necessidade enorme de reagir a suas maluquices do colega, criando assim aquelas típicas cenas de comédia com um cara sério." },
{ "numeroEpisodios": "??",
  "generos": "Fantasia, Game",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "NAZ",
  "statusAtual": "Em andamento",
  "sinopse":
   "No ano de 2043, o game Infinite Dendrogram, o primeiro VRMMO de imersão completa no mundo, foi lançado. Além de sua capacidade de simular perfeitamente
os cinco sentidos, juntamente com muitas outras características surpreendentes, o jogo prometia oferecer aos jogadores um mundo cheio de infinitas possibilidades. Quase dois anos depois, Reiji Mukudori, um futuro calouro da faculdade, finalmente consegue comprar uma cópia do game e começa a jogar. Com ajuda de
seu experiente irmão mais velho, Shu, e seu parceiro Embryo, Reiji embarca em uma aventura no mundo de Infinite Dendrogram. O que ele descobrirá e encontrará neste mundo virtual conhecido por seu incrível realismo e infinitas possibilidades?" },
{ "numeroEpisodios": "??",
  "generos": "Comédia, Drama, Escolar, Esportes, Shounen",
  "classificacao": "12 anos",
  "anoLancamento": "2020",
  "estudio": "Production I.G",
  "statusAtual": "Em andamento",
  "sinopse": "Quarta Temporada do anime Haikyuu!!." },
{ "numeroEpisodios": "??",
  "generos": "Comédia, Historia, Seinen, Slice of Life",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Studio Signpost",
  "statusAtual": "Em andamento",
  "sinopse":
   "Na \"comédia samurai-geral-única-reencarnada-como-canina\", Nobunaga perece em Honnouji como na história e reencarna no Japão moderno como um cão chamado Cinnamon. Outros senhores da guerra da época dos Reinos Combatentes, como Takeda Shingen, eventualmente se juntam a ele, também como cães." },
{ "numeroEpisodios": "12",
  "generos": "Ação, Comédia, Fantasia, Horror, Seinen",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "MAPPA",
  "statusAtual": "Em andamento",
  "sinopse":
   "Buraco - um distrito sombrio, decrépito e desordenado, onde a presa forte dos fracos e da morte é uma ocorrência comum - é quase o mesmo que o nome que
lhe é dado. Um domínio separado da lei e da ética, é um campo de teste para os usuários mágicos que o dominam. Como uma raça que ocupa os níveis mais altos
de sua sociedade, os usuários de mágica pensam nos habitantes de Hole como não mais que insetos. Assassinados, mutilados e fizeram experimentos sem pensar duas vezes, os impotentes moradores de Hole enchem os corredores do hospital de Hole diariamente." },
{ "numeroEpisodios": "??",
  "generos": "Drama, Magia, Psicológico, Suspense",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Shaft",
  "statusAtual": "Em andamento",
  "sinopse":
   "O jogo, que é um spin-off do anime Mahou Shoujo Madoka Magica, foi lançado em agosto de 2017 para iOS e Android. A história é ambientada na cidade de Kamihama, onde as garotas mágicas se reúnem e batalham com um novo poder extraído das bruxas. Iroha Tamaki chega a esta cidade e se junta a outras garotas mágicas para procurar sua irmã mais nova, Ui. Em pouco tempo, Homura Akemi também aparece. “Se eu puder entender o mistério desta cidade, talvez eu possa salvar Kaname”." },
{ "numeroEpisodios": "??",
  "generos": "Comédia, Escolar, Slice of Life",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Doga Kobo",
  "statusAtual": "Em andamento",
  "sinopse":
   "A história se foca em uma dupla de garotas em um clube de astronomia." },
{ "numeroEpisodios": "??",
  "generos":
   "Comédia, Demônios, Mistério, Romance, Shounen, Sobrenatural",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Brains Base",
  "statusAtual": "Em andamento",
  "sinopse":
   "Quando era uma criança, Kotoko foi sequestrada por um youkai. Esses espíritos a transformaram numa poderosa intermediária entre o mundo espiritual e o mundo humano, mas esse poder teve um preço" },
{ "numeroEpisodios": "??",
  "generos": "Ação, Sci-Fi, Super-Poderes",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "J.C. Staff",
  "statusAtual": "Em andamento",
  "sinopse":
   "A série é um spin-off da série To Aru Majutsu no Railgun que conta a história do ponto de vista da heroína Misaka e suas amigas. A história costuma se passar durante o mesmo período ou um pouco antes de cada temporada equivalente da série principal, então em tese a terceira temporada de Railgun se passaria
durante ou um pouco antes da terceira temporada de Index em termos de cronologia." },
{ "numeroEpisodios": "??",
  "generos": "Comédia Romântica",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Zero-G",
  "statusAtual": "Em andamento",
  "sinopse":
   "A história acompanha Ayame Himuro e Shinya Yukimura, um casal de cientistas apaixonados que tentam provar o que sentem através de experimentos." },
{ "numeroEpisodios": "24",
  "generos": "Ação, Espaço, Sci-Fi",
  "classificacao": "14 anos",
  "anoLancamento": "2019",
  "estudio": "Gonzo",
  "statusAtual": "Em andamento",
  "sinopse":
   "Phantasy Star Online 2 é a continuação direta do jogo de mesmo nome lançado em 2000. A história do jogo atualmente está no 6º episódio, e conta as aventures de um grupo de aventureiros no espaço." },
{ "numeroEpisodios": "24",
  "generos": "Ação, Comédia, Drama, Mistério",
  "classificacao": "14 anos",
  "anoLancamento": "2019",
  "estudio": "Production I.G",
  "statusAtual": "Em andamento",
  "sinopse":
   "Um grupo de indivíduos, incluindo um pseudo-Sherlock holmes, investigam casos estranhos." },
{ "numeroEpisodios": "21",
  "generos": "Ação, Aventura, Fantasia, Magia",
  "classificacao": "12 anos",
  "anoLancamento": "2019",
  "estudio": "Lerche",
  "statusAtual": "Em andamento",
  "sinopse": "Segunda Temporada do anime Radiant." },
{ "numeroEpisodios": "-",
  "generos": "Ação, Aventura, Fantasia, Magia, Shounen, Supernatural",
  "classificacao": "14 anos",
  "anoLancamento": "2019",
  "estudio": "Studio Deen",
  "statusAtual": "Em andamento",
  "sinopse": "Nova temporada do anime, a historia continua." },
{ "numeroEpisodios": "24",
  "generos": "Ação, Fantasia, Magia, Supernatural",
  "classificacao": "14 anos",
  "anoLancamento": "2019",
  "estudio": "Clover Works",
  "statusAtual": "Em andamento",
  "sinopse": "Adaptação da rota de mesmo nome do jogo Fate Grand Order." },
{ "numeroEpisodios": "24",
  "generos":
   "Ação, Artes Marciais, Aventura, Drama, Histórico, Samurai, Seinen, Sobrenatural",
  "classificacao": "16 anos",
  "anoLancamento": "2019",
  "estudio": "LIDENFILMS",
  "statusAtual": "Em andamento",
  "sinopse":
   "A história acompanha um ex-samurai chamado Manji, que pode curar qualquer ferida, graças a um verme raro que possuiu seu corpo. Mesmo sendo praticamente imortal, Manji carrega um grande fardo pelas mortes que causou durante seu tempo de atividade, tendo alcançado um total de 100 pessoas mortas, dentre elas, o marido de sua irmã." },
{ "numeroEpisodios": "-",
  "generos": "Drama, Escolar, Esporte, Shounen",
  "classificacao": "14 anos",
  "anoLancamento": "2019",
  "estudio": "Diomedea",
  "statusAtual": "Em andamento",
  "sinopse":
   "Um time de basquete formado por delinquentes que perderam a paixão pelo esporte volta a ativa quando um novo integrante entra na equipe." },
{ "numeroEpisodios": "??",
  "generos": "Ação, Aventura, Comédia, Fantasia, Magia, Shounen",
  "classificacao": "14 anos",
  "anoLancamento": "2017",
  "estudio": "Studio Pierrot+",
  "statusAtual": "Em andamento",
  "sinopse":
   "Em um mundo aonde todos nascem com poderes mágicos, Asta é a única exceção, enquanto seu amigo, Yuno, nasceu abençoado com grandes poderes mágicos. Quando completam 15 anos, os dois recebem itens que ampliam seus poderes, com Asta ganhando um raro Anti-Magic Grimoire, que permite a ele anular ou repelir magia. Agora ambos vão tentar realizar seu sonho em comum de se tornar um Wizard King." },
{ "numeroEpisodios": "52",
  "generos": "Comédia, Escolar, Esporte, Shounen",
  "classificacao": "14 anos",
  "anoLancamento": "2019",
  "estudio": "MadHouse",
  "statusAtual": "Em andamento",
  "sinopse": "Continuação do anime Diamond no Ace." },
{ "numeroEpisodios": "??",
  "generos": "Música",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "P.A. Works, Studio 3Hz",
  "statusAtual": "Em andamento",
  "sinopse":
   "Uma garota que herda uma companhia de teatro falida que luta para colocar de pé novamente." },
{ "numeroEpisodios": "??",
  "generos": "Música",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Sanzigen",
  "statusAtual": "Em andamento",
  "sinopse": "Terceira Temporada do anime BanG Dream!." },
{ "numeroEpisodios": "??",
  "generos": "Mistério",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Shuka",
  "statusAtual": "Em andamento",
  "sinopse":
   "A história gira em torno do belo avaliador de joias Richard Ranashinha Dvorpian, e no brilhante e alegre estudante universitário Seigi Nakata, enquanto
eles descobrem as mensagens ocultas que estão dentro das joias." },
{ "numeroEpisodios": "??",
  "generos": "Drama, Escolar, Shounen, Slice of Life",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Ezόla",
  "statusAtual": "Em andamento",
  "sinopse":
   "A história gira em torno de Fujito Chiyuki, uma aspirante a modelo que sonha ser a top model da agencia de seu pai. Mesmo sendo dona de uma aparência invejável, Chiyuki vê seu sonho ser ameaçado quando percebe que sua altura não passa de 1,58m, o que pode a impedir de ser uma modelo profissional. Ao mesmo tempo, ela conhece um garoto em sua escola que sonha em ser designer de roupas, mas algumas dificuldades o impedem de realizar seu sonho." },
{ "numeroEpisodios": "12",
  "generos": "Comédia, Escolar, Shounen, Supernatural",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Lerche",
  "statusAtual": "Em andamento",
  "sinopse":
   "Um dos rumores dentro da escola Kamome diz que, se você chamar o nome Hanako-san dentro do banheiro feminino do terceiro andar, um espírito será invocado e te garantirá um desejo." },
{ "numeroEpisodios": "??",
  "generos": "Ação, Aventura, Comédia, Fantasia, Sci-Fi",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "SILVER LINK.",
  "statusAtual": "Em andamento",
  "sinopse":
   "A história acompanha uma garota que foi convidada para um VRMMORPG pela amiga de escola, mas, por conta de suas preocupações em sentir dor, acaba criando um personagem totalmente focado em defesa. Graças a ter colocado todo os seus pontos em VIT (vitalidade) ela conseguiu a skill especial “Absolute Defense”,  que não a deixa tomar nenhum dano, ou sentir dor. A partir daí, mesmo não sendo capaz de se mover rapidamente, usar magia, e tendo uma força menor que a
de um coelho, Maple começa a se aventurar com seus amigos no mundo do jogo." },
{ "numeroEpisodios": "-",
  "generos": "Esportes",
  "classificacao": "12 anos",
  "anoLancamento": "2020",
  "estudio": "Albacrow",
  "statusAtual": "Em andamento",
  "sinopse":
   "O anime é focado em paratletas, que conhecem um renomado cientista esportivo chamado Ren Narita, com histórias sobre basquete em cadeira de rodas, atletismo e salto em altura, goalball e natação." },
{ "numeroEpisodios": "??",
  "generos": "Ação, Mistério, Shounen",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Nexus",
  "statusAtual": "Em andamento",
  "sinopse":
   "Na história o protagonista recebe um convite para um misterioso aplicativo de smartphone. Assim que ele o instala ele acaba envolvido em um jogo onde cada jogador usa de habilidades especiais dadas pelo jogo para lutar um contra o outro. Agora o protagonista tem que descobrir o que está acontecendo, e como
parar o jogo, enquanto tenta sobreviver na guerra até a morte entre os players." },
{ "numeroEpisodios": "??",
  "generos": "Slice of Life",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Lapin Track, MAPPA",
  "statusAtual": "Em andamento",
  "sinopse":
   "Em uma cidade do Japão, há um panfleto frequentemente visto na Third Street com a foto de um gato com um rabo torcido, com as palavras" },
{ "numeroEpisodios": "??",
  "generos": "Comédia, Slice of Life",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "C-Station",
  "statusAtual": "Em andamento",
  "sinopse": "Spin-off de Yuru Camp." },
{ "numeroEpisodios": "??",
  "generos": "Comédia, Música",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Kinema Citrus",
  "statusAtual": "Em andamento",
  "sinopse":
   "O anime será uma continuação indireta de Show by Rock! (2015), e acompanhará a história do grupo Mashumairesh!!, que é formado por uma garota meio-raposa, uma garota meio-gato, uma garota meio-demônio e uma garota meio-lobo." },
{ "numeroEpisodios": "??",
  "generos": "Comédia, Ecchi, Fantasia",
  "classificacao": "+18 anos",
  "anoLancamento": "2020",
  "estudio": "Passione",
  "statusAtual": "Em andamento",
  "sinopse":
   "O anime acompanha um grupo de homens dando suas opiniões a respeito de quais tipos de garotas são as melhores (Elfas, succubus, humanas), onde eles visitam diferentes lugares a fim de provar suas opiniões a respeito de qual é a melhor espécie de mulher." },
{ "numeroEpisodios": "12",
  "generos": "Mistério, Psicológico, Seinen, Sobrenatural",
  "classificacao": "16 anos",
  "anoLancamento": "2019",
  "estudio": "Geno Studio",
  "statusAtual": "Em andamento",
  "sinopse":
   "Na história existem pessoas que podem entrar nas mentes das pessoas e apagar suas memórias, algo que pode ser usado para acabar com mistérios ou até assassinatos. Mas o poder tem um preço alto, podendo destruir o coração da pessoa. Para isso são utilizados “pets”, que criam uma ligação e protegem seus companheiros enquanto esses usam seus poderes." },
{ "numeroEpisodios": "??",
  "generos": "Comédia, Fantasia, Paródia",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Studio PuYUKAI",
  "statusAtual": "Em andamento",
  "sinopse": "Segunda temporada do anime Isekai Quartet." },
{ "numeroEpisodios": "??",
  "generos": "Música",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "A-1 Pictures",
  "statusAtual": "Em andamento",
  "sinopse": "Nenhuma informação da "sinopse" foi encontrada." },
{ "numeroEpisodios": "??",
  "generos": "Comédia, Música, Seinen",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "8bit",
  "statusAtual": "Em andamento",
  "sinopse":
   "A história acompanha uma fã fanática por Idols chamada “Eripiyo”, que ao ver a tímida estrela de Maina, decide que vai apoiá-la a todo custo, sem importar como, até que a Idol consiga alcançar seu sonho de se apresentar no maior palco do Japão, o Budoukan." },
{ "numeroEpisodios": "??",
  "generos": "Aventura, Fantasia, Seinen",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Polygon Pictures",
  "statusAtual": "Em andamento",
  "sinopse":
   "A história acompanha a vida cotidiana da tripulação do navio voador Quin Zaza, que ganha a vida caçando dragões. Para viver, eles não têm direito ao fracasso, porque é a única maneira de ganhar dinheiro e se alimentar." },
{ "numeroEpisodios": "??",
  "generos": "Mistério, Sci-Fi",
  "classificacao": "Livre",
  "anoLancamento": "2020",
  "estudio": "NAZ",
  "statusAtual": "Em andamento",
  "sinopse":
   "A história acompanha Sakaido, um detetive que se vê em um estranho mundo virtual tendo de resolver um mistério envolvendo o assassinato de uma garota chamada “Kaeru-chan”." },
{ "numeroEpisodios": "12?",
  "generos": "Aventura, Comédia, Escolar, Seinen",
  "classificacao": "14 anos",
  "anoLancamento": "2020",
  "estudio": "Science SARU",
  "statusAtual": "Em andamento",
  "sinopse":
   "A história acompanha um trio de garotas que sonha em produzir um anime." },
{ "numeroEpisodios": "??",
  "generos": "Drama, Fantasia, Psicológico, Suspense",
  "classificacao": "16 anos",
  "anoLancamento": "2020",
  "estudio": "Não Informado!",
  "statusAtual": "Em andamento",
  "sinopse":
   "Ao voltar de uma loja de conveniência em uma noite qualquer, Natsuki Subaru foi abruptamente levado para outro mundo. Neste novo mundo, onde ele não possuia nada e não tinha ninguém com quem contar, ele ganha o poder de "Retornar pela Morte", capaz de voltar no tempo ao ser ativada pela morte do usuário. Para proteger pessoas queridas, e voltar atrás em incidentes irreversíveis, ele luta desesperadamente para confrontar seu cruel destino." },
{ "numeroEpisodios": "24",
  "generos": "Drama, Escolar, Esporte, Jogo, Josei, Slice of Life",
  "classificacao": "12 anos",
  "anoLancamento": "2019",
  "estudio": "MadHouse",
  "statusAtual": "Em andamento",
  "sinopse": "Terceira temporada de Chihayafuru." },
{ "numeroEpisodios": "-",
  "generos": "Ação, Comédia, Escolar, Shounen, Super Poder",
  "classificacao": "14 anos",
  "anoLancamento": "2019",
  "estudio": "Bones",
  "statusAtual": "Em andamento",
  "sinopse": "Temporada Anterior "sinopse"" },
{ "numeroEpisodios": "23",
  "generos": "Comédia, Demônios, Fantasia, Shounen, Sobrenatural",
  "classificacao": "14 anos",
  "anoLancamento": "2019",
  "estudio": "Bandai Namco Pictures",
  "statusAtual": "Em andamento",
  "sinopse":
   "A história acompanha Iruma Suzuki, um garoto normal de 14 anos que é adotado com neto de Sullivan, um demônio do reino dos demônios. Sullivian é o diretor de uma escola no outro mundo, e acaba matriculando Iruma lá. A partir daí, o garoto deve tentar manter sua identidade em segredo dos outros demônios para ter uma vida “normal” de estudante." },
{ "numeroEpisodios": "??",
  "generos": "Comédia, Demônios, Shounen, Supernatural",
  "classificacao": "14 anos",
  "anoLancamento": "2018",
  "estudio": "Toei Animation",
  "statusAtual": "Em andamento",
  "sinopse":
   "Após quase duas décadas de século XXI, as pessoas começaram a esquecer da existência dos yokai. Quando uma variedade de fenômenos inexplicáveis passam a afligir os adultos do mundo humano com confusão e caos, uma garota de 13 anos chamada Mana escreve uma carta pro Correio Yokai em busca de respostas, e acaba sendo visitada por GeGeGe no Kitaro" },
{ "numeroEpisodios": "??",
  "generos": "Ação, Artes Marcial, Aventura, Shounen, Super-Poderes",
  "classificacao": "10 anos",
  "anoLancamento": "2017",
  "estudio": "Studio Pierrot+",
  "statusAtual": "Em andamento",
  "sinopse":
   "Naruto era um jovem shinobi com um talento incorrigível para travessuras. Ele conseguiu seu sonho de se tornar o maior ninja da aldeia e seu rosto fica
no topo do monumento Hokage. Mas esta não é a sua história ... Uma nova geração de ninjas estão prontos para subir ao palco, liderados pelo próprio filho de Naruto, Boruto!" },
{ "numeroEpisodios": "??",
  "generos":
   "Ação, Aventura, Demônios, Documentário, Ficção Científica, Infantis, Investigação, Luta, Máfia, Mistério, Piratas, Político, Shounen, Super Poder, Terror",
  "classificacao": "12 anos",
  "anoLancamento": "1999",
  "estudio": "Toei Animation",
  "statusAtual": "Em andamento",
  "sinopse":
   "Houve um homem que conquistou tudo aquilo que o mundo tinha a oferecer, o lendário Rei dos Piratas, Gold Roger. Capturado e condenado à execução pelo Governo Mundial, suas últimas palavras lançaram legiões aos mares. 'Meu tesouro? Se quiserem, podem pegá-lo. Procurem-no! Um só lugar o guarda!'. Foi a revelação do maior tesouro do mundo, o One Piece, cobiçado por homens de todo o mundo, sonhando com fama e riqueza incomensuráveis... Assim começou a Grande Era dos Piratas" }